export const data3 = [
  {
    field2: 'Строка 1 Поле 1',
    field1: 'Строка 1 Поле 2',
    items: [
      {
        field3: 'Строка 1:1 Поле 3',
        field4: 'Строка 1:1 Поле 4',
        field5: 'Строка 1:1 Поле 5',
      },
      {
        field3: 'Строка 1:2 Поле 3',
        field4: 'Строка 1:2 Поле 4',
        field5: 'Строка 1:2 Поле 5',
      },
      {
        field3: 'Строка 1:3 Поле 3',
        field4: 'Строка 1:4 Поле 4',
        field5: 'Строка 1:5 Поле 5',
      },
    ],
  },
  {
    field1: 'Строка 2 Поле 1',
    field2: 'Строка 2 Поле 2',
    items: [
      {
        field3: 'Строка 2:1 Поле 3',
        field4: 'Строка 2:1 Поле 4',
        field5: 'Строка 2:1 Поле 5',
      },
      {
        field3: 'Строка 2:2 Поле 3',
        field4: 'Строка 2:2 Поле 4',
        field5: 'Строка 2:2 Поле 5',
      },
      {
        field3: 'Строка 2:3 Поле 3',
        field4: 'Строка 2:4 Поле 4',
        field5: 'Строка 2:5 Поле 5',
      },
    ],
  },
]
